const Title = () => {
  return (
    <div className="flex relative gap-x-6 px-[310px] mt-[88px] py-[88px] justify-center items-start">
      <h1 className="w-[528px] leading-10 text-[32px]">Добро пожаловать<br/> в мир маркетинга</h1>
      <p className="w-[748px] text-lg leading-8 text-[#A7A7A7]">
        Готовы поднять свой бизнес на новый уровень? Наша команда экспертов
        предлагает эффективные решения по продвижению как в Интернете и
        социальных сетях, так и в офлайне. Мы поможем вам развивать свой бизнес
        и привлекать больше клиентов с помощью наших первоклассных маркетинговых
        стратегий. Не упустите возможность поднять свой бизнес на новую высоту.
      </p>
    </div>
  );
};
export default Title;
